const ROADMAP_ITEMS = [
  {
    id: 1,
    title: 'Первый год',
    items: [
      'Сканер и другие технологии поиска',
      'Вкусовой профиль пользователя',
      'Мобильное приложение',
      'Механики для рекламы партнёров',
      'CRM для онлайн бронирования напитков',
      'Привлечение первых 50 000 пользователей',
      'Социальная сеть, как у Vivino, по всем видам алкоголя',
    ],
  },
  {
    id: 2,
    title: 'Второй год',
    items: [
      'Привлечение 100 000 пользователей',
      'Расширение штата экспертов',
      'Видеообзоры и трансляции про алкоголь',
      'Машинное обучение для оптимизации рекламных показов',
      'Рекламный кабинет партёра',
    ],
  },
  {
    id: 3,
    title: 'Третий год',
    items: [
      'Привлечение 150 000 пользователей',
      'Подготовка франшизной документации по подключению доставки',
      'Улучшение таргетной и геолокационной рекламы',
      'Большое обновление CRM для работы с акциями и скидками от партнёров',
      'Кэшбеки по сканированию чека',
    ],
  },
  {
    id: 4,
    title: 'Четвёртый год',
    items: [
      'Развитие в главную ресторанную и дегустационную афишу',
      'Основной портал для выбора алкогольной продукции страны',
      'Выход в СНГ',
      'Локализацию приложения на другие языки',
    ],
  },
];

export default ROADMAP_ITEMS;
