export const FIRST_ITEMS = [
  'Мобильное приложение с подробным описанием более 55 тыс напитков',
  'Опытная команда по маркетингу и разработке продукта',
  'Технологии на основе искусственного интеллекта для составления вкусового профиля клиентов и поиска товаров',
  'Рекламные инструменты для продвижения вашего магазина',
];

export const SECOND_ITEMS = [
  'Опубликовать ваш ассортимент с актуальными ценами и наличием',
  'Подготовить экспертные обзоры на товары из вашего ассортимента',
  'Привлекать новых покупателей и повышать уровень лояльности к вашему бренду',
  'Вместе с вами тестировать различные способы рекламы, чтобы вы получали больше трафика за меньшую цену',
];
